var config = {
  fontConfig: [{
      file: 'NotoSansHans-Medium.ttf',
      text: '1234567890%年月日暂未打卡第周个人详情考勤统计天次时各部门成员'
    },
    {
      file: 'NotoSansHans-Regular.ttf',
      text: '12345.0-6789展开收起详情次人天时月考勤统计/今日考勤上下班打卡时间暂未打卡正常迟到早退不满勤请假加班调休出差缺勤序号姓名上班时间下班考勤状态上次打卡时间：年月0123456789迟到早退缺勤不满勤正常新的一天，撸起袖子接着干，成功离你也没有多远了放弃时间的人，时间也会放弃他敢于突破， 难度就是价值所在再长的路， 一步步也能走完， 再短的路， 不迈开双脚也无法到达是非天天有， 不听自然无合理安排时间，就等于节约时间感激每一个新的挑战，因为它会锻造你的意志和品格学而不思则罔，思而不学则殆嘲讽是一种力量，消极的力量。赞扬也是一种力量，但却是积极的力量。今天应做的事没有做，明天再早也是耽误了取得成就时坚持不懈，要比遭到失败时顽强不屈更重要事不三思总有败，人能百忍自无忧忍一时，风平浪静，退一步，海阔天空'
    }
  ]
}
module.exports = config